tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "osgeo/osgeo4mac"

brew "bats-core"
brew "envchain"
brew "ffmpeg"
brew "git"
brew "gnupg"
brew "goenv"
brew "jq"
brew "kubernetes-helm"
brew "macvim"
brew "mas"
brew "mercurial"
brew "postgresql"
brew "protobuf"
brew "python-yq"
brew "s3cmd"
brew "socat"
brew "tcpflow"
brew "terraform"
brew "the_silver_searcher"
brew "tree"
brew "vault"
brew "watch"
brew "watchman"
brew "yarn"
brew "youtube-dl"
brew "heroku/brew/heroku"
brew "osgeo/osgeo4mac/pyspatialite"

cask "1password"
cask "alfred"
cask "battle-net"
cask "discord"
cask "docker"
cask "dropbox"
cask "encryptme"
cask "evernote"
cask "fantastical"
cask "firefox"
cask "google-chrome"
cask "google-cloud-sdk"
cask "imageoptim"
cask "istat-menus"
cask "iterm2"
cask "java"
cask "java8"
cask "kaleidoscope"
cask "licecap"
cask "microsoft-office"
cask "minikube"
cask "monodraw"
cask "ngrok"
cask "postgres"
cask "postico"
cask "screenflow"
cask "sketch"
cask "skype"
cask "slack"
cask "slate"
cask "spotify"
cask "steam"
cask "typora"
cask "vlc"
cask "waltr"
cask "xquartz"
cask "zoomus"

mas "Annotate", id: 918207447
mas "Keynote", id: 409183694
mas "Markdown Plus", id: 972585766
mas "Pixelmator", id: 407963104
mas "Spark", id: 1176895641
mas "Things3", id: 904280696
mas "Tweetbot", id: 557168941
mas "Xcode", id: 497799835
